content/first-aid.org
# -*- coding:utf-8-*-
#+TITLE: 常见急救知识
#+AUTHOR: liushangliang
#+EMAIL: phenix3443+github@gmail.com

* CPR+AED

** 心肺复苏的条件
   心脏骤停识别：
   + 无反应。
   + 呼吸停止或仅有濒死喘息。

** 成人心肺复苏基础生命支持流程
   1. 环境安全评估
      + 目标及周边环境是否安全，例如触电或高速路上。

   2. 判断反应
      + 成人：拍肩+大声喊叫，声音和动作刺激。
      + 婴儿：拍脚底板

   3. 呼叫急救电话
      + 不要主动挂断急救电话，医生可能会详细询问或电话指导 CPR

   4. 判断呼吸（脉搏）
      + 呼吸停止或仅有濒死喘息

   5. 胸外按压
      + 按压本身并不能使心脏恢复跳动。是为了模拟心脏跳动，让血液流动起来。
      + 技巧：四个音节是一秒，数数应该“一千零一”是一秒。

   6. 人工呼吸
      + 呼出的气体中有 11%的氧气。
      + 按压通气比是 30:2，即按压三十次以后人工呼吸两次。
      + 口诀：一切二抬三捏四吹。
      + 注意不要卡在下巴或脖子上。
      + 吹气过程中观察胸廓鼓起。

   7. 电除颤
      + AED 设备查找：微信->城市生活->
      + 开机后遵从设备语音提示说明。
      + 充电和放电过程中所有人不要接触患者。

   8. 持续心肺复苏直到专业人员到达

** 高质量心肺复苏关键点
   + 在识别心脏骤停 10s 内开始按压。
   + *用力按压，快速按压。*
     + 位置：两胸中间，两乳连线与胸部中线交叉点位置。
       + 快速定位技巧：手掌位于腋下，向胸部横移。
     + 姿势：
       + 双手紧扣，按压手掌手指翘起。按压时中指位于乳头方向。
       + 用掌托底部按压。
       + 双臂伸直，用上身下落的力量进行按压，而不是手臂力量。
     + 速度：每分钟 100-120 次，按压数数应该是 01,02 这样数。
     + 力度：至少为胸部厚度的三分之一。
       + 成人深度至少 5cm，不超过 6cm。
       + 儿童深度大约 5cm。
       + 婴儿深度大约 4cm。
   + 每次按压后， *让胸廓完全回弹* 。即：确保抬起时没有任何理想施加在患者的胸壁上。
   + 按压过程中 *尽量减少中断* 。中断控制在 10s 以内，这些中断会导致大脑缺血缺氧加重。
   + 给予有效的人工呼吸，是胸腹隆起。
   + 避免过量通气。


* 常见急症识别与处置

** 气道阻塞
   使用“海姆立克腹部冲击法”：
   + 成人：肚脐以上，向上向后。口诀：石头剪刀布。
   + 孕妇和胖子：胸口中间，向内向后。


   婴儿要使用背部拍击和胸部冲击。操作方法：
   + 将婴儿面朝下放在前臂上，用手拖住婴儿的头部和下颚。
   + 用另一只手的手掌根拍击婴儿肩胛骨之间的区域，共拍击 5 次。
   + 如果拍击 5 次后，梗阻物还未掉出，则将婴儿翻为面朝上，并托住他的头部
   + 用另一只手的 2 根手指按压胸部 5 次，按压部位与 CPR 的按压部位相同（胸骨的乳线下缘水平）。
   + 重复拍击后背和冲击前胸各 5 次，直至婴儿可以呼吸、咳嗽或哭泣；若婴儿停止反应，也停止抢救，立即进行心肺复苏。

** 昏迷体位翻转
   先折叠胳膊和腿，然后翻转。

** 心梗
   前兆：
   + 长时间心绞痛。持续 20min 以上的心绞痛，同时伴随烦躁不安、出汗、恐惧和濒死感觉。
   + 胃肠道反应：许多人还会出现恶心、呕吐腹泻等。
   + 休克、晕倒等症状。
   + 与劳累有关的全身性疼痛。

   处理：
   + 有症状立即平静休息，帮助患者半坐卧，用物件支持头肩，屈膝。
   + 使用急救箱和自动体外除颤器。
   + 如患者失去反应，立即进行心肺复苏。

** 脑卒
   种类：脑梗和脑溢血。

   诱发因素：抽烟、喝酒、高血压、高血胆固醇、肥胖、心脏病、糖尿病、压力、缺乏锻炼。

   识别：BEFAST
   + Balance 失去平衡，头疼或头晕。
   + Eyes 视觉模糊。
   + Face 身体一侧或面部一侧下垂。
   + Arms 手或腿无力。
   + Speech 说话困难。
   + TIME 立即呼叫救护车


   急救：
   + 如伤者清醒，应让他侧卧，用柔软物件垫高头及双肩，让唾液容易流出，保持起到畅通。
   + 解除阻碍呼吸的衣物，不要让伤者饮食。
   + 保持伤者体温。
   + 保持伤者气道干净通畅。

   若无意识:
   + 让伤者保持恢复姿势。
   + 如果伤者不省人事，应立即检查呼吸、脉搏和清醒程度。


   禁忌：
   + 不要独自带伤者去医院。
   + 不要给伤者饮食。
   + 不要服用阿司匹林等药物。（防过敏）
   + 不要拖延治疗。

** 鼻出血
   挤压鼻子下部，挤压止血。

** 创伤止血包扎

** 热痉挛 低血钠症
   原因：大量喝水，或摄入盐不足，不能补充大量出汗导致的电解质流失。
   处置：
   + 正常补水。
   + 吃咸味食物。

** 热衰竭 严重脱水
   + 停止运动
   + 补水
   + 补电解质
   + 阴凉环境休息
   + 喷洒凉水、降温

** 中暑
   原因：
   + 严重的体温升高而威胁生命
   + 可能和热衰竭同事发生。

   症状：
   + 神志不清，抽搐
   + 发热、多汗，体温高于 40.5 摄氏度。
   + 皮肤潮红，或苍白

   处置：
   + 停止运动，离开炎热环境。
   + 立即剧烈冷却。冷敷或冷水浸泡
   + 补充电解质（如无反应不可以饮水进食）
   + 尽快撤离，医院治疗。

** 蛇咬伤
   减少运动。
